<?php
    include '../../engine/includes/start.php';
    if (!$creator)
        Core::stop();

    $set['title'] = 'Нужна Ваша помощь';
    include incDir.'head.php';

    ?>
    <div class="post">ru. <a href="http://www.life-line.ru/?from=secwind">Российский Благотворительный фонд «Линия жизни»</a>: благотворительная помощь больным детям, благотворительность для спасения тяжелобольных детей<br />
    <span class="status">На сегодняшний момент фонд «Линия жизни» спас более 5707 детей по всей России. Всего на проведение операций было собрано более 1,15 млрд. рублей. Все поступающие в «Линию жизни» деньги используются только на лечение детей.</span>
    </div>
    <div class="post">ua. <a href="http://nashdom.org.ua/?from=secwind">Всеукраинский Благотворительный Фонд «Наш Дом -Украина-2005»</a>- это всеукраинская благотворительная организация ,которая действует на основах закона , гуманности , общих интересов и равноправия прав участников благотворительной деятельности.<br /><span class="status">Цель Всеукраинского Благотворительного Фонда «Наш Дом-Украина -2005»-помощь социально незащищенным слоям общества , а именно: сиротам, детям с отклонениями в физическом и умственном развитии, детям-инвалидам, детским домам, детям, являющимся носителями ВИЧ-инфекции и больным СПИДом, туберкулезом, детям, брошенным в приютах и интернатах, беспризорным, матерям-одиночкам, людям, вернувшимся из мест лишения свободы, пострадавшим от военных действий в Афганистане и их семьям, ветеранам ВОВ, пенсионерам;</span></div>
    <div class="post">by. <a href="http://www.chance.by/?from=secwind">Белорусский Благотворительный фонд помощи детям «Шанс»</a> - оказание помощи больным детям<br />
    <span class="status">Задачи Фонда:<br />
    содействие в оказании высококвалифицированной помощи больным детям;<br />
    организация сбора денежных средств (пожертвований) для лечения больных детей;<br />
    пропаганда в обществе идеалов милосердия, сострадания и благотворительности;
    </span>
    </div>
    <div class="post">kz. <a href="http://www.baurzhan.kz/?from=secwind">Казахстанский Благотворительный фонд «Бауыржан»</a> – это устойчиво развивающаяся общественная организация, чья цель – сделать благотворительность эффективной.<br />
    <span class="status">Фонд создает благоприятные условия для развития филантропии в Казахстане, оказывает содействие НПО и тем, кто их поддерживает – меценатам и благотворителям.
    Отличительная черта фонда, это высокий профессионализм в подходе реализации социальных проектов, который отмечен множественными отечественными и иностранными компаниями и общественными организациями.</span>
    </div>
    <a href='/admin/'><div class="menu_razd">Админка</div></a>
    <?php
    include incDir.'foot.php';